{
  "Welcome To": "مرحباً بك في",
  "Phenix Accounting": "أنظمة فينيكس للمحاسبة",
  "Warehouse, and Management Systems": " و المستودعات و الإدارة",
  "Phenix System : The Easiest and Most Integrated Accounting Solution For Managing Sales, Inventory, and Payroll.": "نظام فينيكس : الحل المحاسبي المتكامل والأسهل لإدارة المبيعات، المخازن، والرواتب.",
  "Simple to Use, Accurate Reporting, and Complete Flexibility to Suit Your Company's Needs": "بساطة في الاستخدام، دقة في التقارير، ومرونة تامة لتناسب احتياجات شركتك",
  "Build The Future With": "بناء المستقبل من خلال",
  "Modern Tech": "التكنولوجيا الحديثة",
  "We Create Exceptional Digital Experiences That Combine Cutting-edge Technology With Stunning Design. Let's Build Something Amazing Together.": "” نحن نبتكر تجارب رقمية استثنائية تجمع بين أحدث التقنيات والتصميمات المذهلة. لنبني معاً شيئاً رائعاً . “",
  "Start Project": "بدء المشروع",
  "View Our Work": "شاهد أعمالنا",
  "Projects Completed": "مشاريع منجزة",
  "Years Experience": "سنوات خبرة",
  "Client Satisfaction": "رضا العملاء",
  "Support Available": "الدعم الفني المتاح",
  "The Best Integrated Accounting System": "أفضل نظام محاسبة متكامل",
  "Easy to Use": "سهل الاستخدام",
  "Accurate Reports": "تقارير دقيقة",
  "For all Sectors": "لكل النشاطات",
  "Mobility Solution": "أينما كنت",
  "Choose The Service That": "إختر الخدمة التي ",
  "Suits You": "تناسبك",
  "and Get Started Now": "و إبدأ الآن",
  "Whether You Need Immediate Technical Support, Want To Try The System Before Subscribing, Wish to Share Your Feedback, or Need to Perform a Database Rotation the Phenix Team is Ready to Serve You.": "سواء كنت بحاجة إلى دعم فني فوري , أو ترغب في تجربة النظام المحاسبي قبل الإشتراك به , أو ترغب في مشاركة ملاحظاتك , أو تحتاج إلى تدوير قاعدة البيانات  , فإن فريق فينيكس جاهز لخدمتك .",
  "Free Trial": "نسخة تجريبية",
  "Try the System Before Subscribing. Experience the Power Firsthand.": "قم بتجربة النظام قبل الإشتراك به , اختبر قوته بنفسك .",
  "Complaint or Feedback": "شكوى أو ملاحظة",
  "We Welcome Your Input to Help Improve our Services Constantly.": "نرحب بمساهماتكم للمساعدة في تحسين خدماتنا باستمرار .",
  "Technical Support": "الدعم الفني",
  "Fast Solutions to Technical Issues, Available Whenever You Need Assistance.": "حلول سريعة للمشكلات التقنية متاحة متى احتجت إلى المساعدة .",
  "Database Rotation": "تدوير قاعدة البيانات",
  "Smart and Secure Data Management to Keep Your Business Running Smoothly.": "إدارة بيانات ذكية وآمنة للحفاظ على سير أعمالك بسلاسة .",
  "Learn More": "معرفة المزيد",
  "An Excellent, Modern System, and We Want to Continue Working With this Wonderful System.": "نظام ممتاز وحديث، ونريد أن نواصل العمل بهذا النظام الرائع",
  "Dajajati": "دجاجتي",
  "CEO, Company": "المدير التنفيذي للشركة",
  "Marketing Manager": "مديرة التسويق",
  "The Program is More Than Wonderful. I Have Many Branches. I Was Able to Link and Follow Up on All the Branches.  Everyone is Looking For Excellence ...Thank you Phenix": "البرنامج أكثر من رائع. لدي العديد من الفروع. تمكنت من ربط جميع الفروع ومتابعتها. الجميع يبحث عن التميز ... شكراً لك فينيكس",
  "Bim": "بيم دمشق",
  "Product Designer": "مصمم منتجات",
  "Clean Design, Smooth Animations, and Great Performance.": "تصميم أنيق، رسوم متحركة سلسة، وأداء رائع.",
  "Beit AL-Mukhtar": "بيت المختار",
  "Accountant": "محاسب",
  "Our Success is Not Complete Without Phenix, Which Has Been With Us For More than 11 Years of Excellence": "نجاحنا لن يكتمل بدون شركة فينيكس، التي رافقتنا لأكثر من 11 عامًا من التميز.",
  "Client": "آراء",
  "Testimonials": "العملاء",
  "See What Our Clients Say About Their Experience With Phenix System": "اطلع على آراء عملائنا حول تجربتهم مع نظام فينيكس",
  "Name :": "الإسم :",
  "Role :": "الدور الوظيفي :",
  "Ahmad Yasin": "أحمد ياسين",
  "Sarah AL-Omar": "سارة العمر",
  "Michael Tony": "ميشيل طوني",
  "Fahed Yunani": "فهد يوناني"
}
